/* 1st arg is localized number of page being previewed. 2nd arg is localized number of pages that can be previewed. */
"%@ of %@" = "%1$@/%2$@";

/* A paper size: 842 x 1190 (points). */
"A3" = "A3";

/* A paper size: 595 x 842 (points). */
"A4" = "A4";

/* A paper size: 420 x 595 (points). */
"A5" = "A5";

/* A paper size: 729 x 1032 (points). */
"B4" = "B4";

/* A paper size: 516 x 729 (points). */
"B5" = "B5";

/* No comment provided by engineer. */
"Canceling\\U2026" = "취소 중...";

/* Unknown error condition while printing. */
"Error while printing." = "프린트하는 도중에 오류가 발생했습니다.";

/* A paper size: 540 x 720 (points). */
"Executive" = "행정 용지";

/* A paper size: 612 x 1008 (points). */
"Legal" = "공문서";

/* A paper size: 612 x 792 (points). */
"Letter" = "편지지";

/* NEED COMMENT */
"No pages from the document were selected to be printed." = "프린트할 페이지가 도큐멘트에서 선택되지 않았습니다.";

/* page number string for printed page footer when the range of pages to print is unknown. */
"Page %ld" = "%ld페이지";

/* page number string for printed page footer when the range of pages to print are known. */
"Page %ld of %ld" = "%1$ld/%2$ld페이지";

/* No comment provided by engineer. */
"Preparing\\U2026" = "준비 중...";

/* A print progress panel title */
"Preview" = "미리보기";

/* A print progress panel title
   Printing alert title */
"Print" = "프린트";

/* The argument is the number of the page being printed. */
"Processing page: %@" = "처리 중인 페이지: %@";

/* A print progress panel title */
"Save" = "저장";

/* A paper size: 792 x 1224 (points). */
"Tabloid" = "타블로이드";

/* No printer error description */
"To print this file, you must set up a printer." = "이 파일을 프린트하려면, 프린터를 설정해야 합니다.";

/* No printer error recovery suggestion */
"To set up a printer, choose Apple menu > System Preferences, click Print & Fax, and then click the Add (+) button." = "프린터를 설정하려면, Apple 메뉴 > 시스템 환경설정을 선택하고, 프린트 & 팩스를 클릭한 다음, 추가(+) 단추를 클릭하십시오.";

/* Need Comment */
"Untitled" = "무제";

